[
    {
        "title": "The NBA Akinator",
        "Year":"2024",
        "image": "../image/u_r_my_sunshine.jpg",
        "description": "Build a mind reading game using decision-tree-like logic to narrow down to what NBA player the user is thinking about."
    },
    {
        "title": "Architecto fugit debitis sint?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Qui, voluptatum. Explicabo placeat unde, officia vitae suscipit inventore omnis eum soluta corporis sint. Iste, perferendis id quasi provident magni inventore animi molestias ullam, obcaecati tenetur exercitationem quas aperiam! Iure."
    },
    {
        "title": "Suscipit voluptas reprehenderit blanditiis!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Porro, atque! Ipsum doloribus id aspernatur ratione tempore mollitia, dolorum repudiandae facere assumenda quas. Voluptatum aliquid veniam quod labore ab dolore voluptate molestias incidunt quis? Reprehenderit corporis nam provident assumenda."
    },
    {
        "title": "Distinctio quas id corporis.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Rem aliquid quae sint cum debitis veritatis est ipsum sed dolorum nesciunt pariatur dolorem harum facere atque, tenetur velit, architecto amet a quis hic, non ullam. Pariatur nisi animi illo!"
    },
    {
        "title": "Laudantium fugiat beatae odit.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Iste ullam excepturi repudiandae accusamus error fugit. Illo similique ab blanditiis, voluptatibus excepturi atque earum voluptatem explicabo? In, labore saepe libero modi dolorem, ullam reiciendis nihil iusto vitae aliquid reprehenderit!"
    },
    {
        "title": "Laboriosam unde saepe beatae.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Reiciendis distinctio fugiat dolorum at, et quis? Placeat, culpa similique, rem ad doloribus quidem corrupti earum nesciunt tempora quibusdam cumque nobis! Sunt nemo quidem eligendi numquam quam maxime totam voluptatibus?"
    },
    {
        "title": "Dolore repellat rem nostrum.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Neque, in at quasi quia, id sit cumque porro quibusdam magnam ullam velit temporibus tempore voluptatum itaque rem, perspiciatis accusantium aspernatur. Possimus, reiciendis quisquam? Consectetur deserunt quos recusandae culpa veniam."
    },
    {
        "title": "Ipsum temporibus sed aliquid.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Et nisi nostrum iusto, eligendi sequi quam dolor iure deserunt, fuga impedit, nobis similique autem quae veritatis doloremque! Necessitatibus pariatur maiores error blanditiis iste illo. Voluptas dignissimos inventore debitis necessitatibus."
    },
    {
        "title": "Omnis dicta minus tempora.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Corrupti quibusdam sint reprehenderit perferendis debitis impedit ea vero laborum quaerat a saepe optio odio veniam aliquid, dolorem quam voluptate placeat repellendus accusamus. Ab quo illum illo aspernatur corporis quos."
    },
    {
        "title": "Reprehenderit ex perspiciatis saepe.",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Nam laudantium quia sint id temporibus? Dolores accusantium rem veritatis. Harum nihil, similique dignissimos corrupti explicabo deserunt labore id officiis architecto beatae eos suscipit quidem ipsam eum omnis placeat reprehenderit."
    },
    {
        "title": "Enim cupiditate odio illo?",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Accusantium dolores qui necessitatibus non aliquam ex dolore animi rerum nam! Voluptatem eligendi explicabo excepturi quaerat consectetur deserunt eos in aliquam, voluptatibus doloremque dolorem, tenetur dicta, neque assumenda? Cum, qui?"
    },
    {
        "title": "Dignissimos voluptatum labore aut!",
        "image": "https://vis-society.github.io/labs/2/images/empty.svg",
        "description": "Corrupti ab assumenda sunt rerum suscipit inventore tenetur eaque impedit at ipsum, numquam id provident nobis vitae veniam tempore earum architecto ea alias labore soluta! Optio expedita neque eos ea!"
    }
]